const pillows = [
    {
        id: 1,
        name: "Мінімалізм і рожеві лапки",
        description: "Перше, що милує наше око в котиках - силует, хвіст і вушка. Друге - деталі, а часто - подушечки лапок. Тож, найголовніше в цьому подуху присутнє. Прошу купувати і класти на ліжечко.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення). Плетіння: спиці та гачок.",
        dimensions: "Розміри: 32/33/15см.",
        images: [
            "minimalistychnyi_01.jpg",
            "minimalistychnyi_02.jpg",
            "minimalistychnyi_03.jpg",
            "minimalistychnyi_04.jpg",
            "minimalistychnyi_05.jpg",
            "minimalistychnyi_06.jpg",
            "minimalistychnyi_07.jpg",
            "minimalistychnyi_08.jpg"
        ],
        price: 550,
        link: 'minimalizm_lapky',
        category: "Подушки"
    },
    {
        id: 2,
        name: "Носик-сердечко",
        description: "Котоподушка дуже мінімалістична по формі, але не по деталях. Неймовірно м'який, плетений спицями котик, з гачкованими нашивками лапок та вушок, що їх можна довго розглядати та приємно торкатись. Мордочка повністю вишита та нашита вручну, котик повністю готовий до обіймів і не викличе у вас алергії, так як має гіпоалергенне наповнення.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розмір: 33/32/11см.",
        images: [
            "kit_nosyk_01.jpg",
            "kit_nosyk_02.jpg",
            "kit_nosyk_03.jpg",
            "kit_nosyk_04.jpg",
            "kit_nosyk_05.jpg"
        ],
        price: 550,
        link: 'nosyk_serdechko',
        category: "Подушки"
    },
    {
        id: 3,
        name: "Пудрова кицька",
        description: "М'якенька, як свіжий зефір. Рожева, як полуничний крем. Легенька, як солодка вата. Пухкенька ніби вареничок з вишнями на пару. Тільки не смачна.)",
        materials: "Котоподушка з неймовірно гарної пудрової пряжі, ручного плетіння. Має гарний чубчик та рухомі лапоньки.",
        dimensions: "Розмір: 30/34/12см.",
        images: [
            "rozheva_gryvka_01.jpg",
            "rozheva_gryvka_02.jpg",
            "rozheva_gryvka_03.jpg",
            "rozheva_gryvka_04.jpg",
            "rozheva_gryvka_05.jpg",
            "rozheva_gryvka_06.jpg",
            "rozheva_gryvka_07.jpg",
            "rozheva_gryvka_08.jpg",
            "rozheva_gryvka_09.jpg",
            "rozheva_gryvka_10.jpg"
        ],
        price: 650,
        link: 'pudrova_kytska',
        category: "Подушки"
    },
    {
        id: 4,
        name: "Фіолетовий джентльмен",
        description: "Справжні джентельмени носять краватки-метелики, навіть якщо вони - коти. Бузковий котоджентельмен в комбінезоні та краватці готовий прикрашати собою будь-яку кімнату.",
        materials: "Плетений спицями з велюрової світло-фіолетової пряжі та грубшої темно-бузкової акрилової нитки котик має гіпоалергенне наповнення (холофайбер), дуже м'якенький та приємний на дотик.",
        dimensions: "Розмір: 33/31/13см.",
        images: [
            "fioletovyi_gentleman_01.jpg",
            "fioletovyi_gentleman_02.jpg",
            "fioletovyi_gentleman_03.jpg",
            "fioletovyi_gentleman_04.jpg",
            "fioletovyi_gentleman_05.jpg",
            "fioletovyi_gentleman_06.jpg",
            "fioletovyi_gentleman_07.jpg"
        ],
        price: 650,
        link: 'fioletovyi_gentleman',
        category: "Подушки"
    },
    {
        id: 5,
        name: "Рожевий велюр",
        description: "В природі не існує рожевих котів, а у Pletenyi KiT - існує! Меланжева рожева ниточка + велюрова малинова пряжа роблять котика неймовірно приємним на дотик. Вся подушка - ручне плетіння, мордочка вишита, лапки рухомі, а котик дуже легенький та м'який.",
        materials: "Матеріали: холофайбер (наповнення), синтетична пряжа.",
        dimensions: "Розмір: 35/34/15см.",
        images: [
            "rozhevyi_melanzh_veliur_01.jpg",
            "rozhevyi_melanzh_veliur_02.jpg",
            "rozhevyi_melanzh_veliur_03.jpg",
            "rozhevyi_melanzh_veliur_04.jpg",
            "rozhevyi_melanzh_veliur_05.jpg",
            "rozhevyi_melanzh_veliur_06.jpg",
            "rozhevyi_melanzh_veliur_07.jpg",
            "rozhevyi_melanzh_veliur_08.jpg"
        ],
        price: 650,
        link: 'rozhevyi_velur',
        category: "Подушки"
    },
    {
        id: 6,
        name: "Синьо-бежевий меланж",
        description: "Часто можна зустріти словосполучення \"синій кит\" але зовсім рідко \"синій кіт\". Коти можуть бути будь-якого кольору, якщо вони котоподушки, тож, чого б не синій? Неймовірно гарне ручне плетіння поєднало в собі темно-синю та молочно-бежеву пряжі через кольорову меланжеву розтяжку, і з'явився чудовий та фактурний котик. Лишень придивіться до цього рукотворного полотна - так і хочеться його торкнутись! Мордочка нашита вишита вручну, а лапки м'якенькі та рухомі.",
        materials: "Матеріали: холофайбер (наповнення).",
        dimensions: "Розмір: 32/32/13см.",
        images: [
            "synio-bezhevyi_melanzh_01.jpg",
            "synio-bezhevyi_melanzh_02.jpg",
            "synio-bezhevyi_melanzh_03.jpg",
            "synio-bezhevyi_melanzh_04.jpg",
            "synio-bezhevyi_melanzh_05.jpg",
            "synio-bezhevyi_melanzh_06.jpg",
            "synio-bezhevyi_melanzh_07.jpg",
            "synio-bezhevyi_melanzh_08.jpg"
        ],
        price: 650,
        link: 'synio_bezhevyi_melanzh',
        category: "Подушки"
    },
    {
        id: 7,
        name: "Бежевий меланж",
        description: "Квадратний, м'якенький, з рухомими лапками та хвостиком - котоподух ідеально пасуватиме до будь-якого дивану чи крісла. Подушку плетено з приємної на дотик, акрилової меланжевої пряжі. Мордочку та носик також плетено спицями та нашито вручну. Жодних фото не стане, щоб зрозуміти, який котик м'якенький та легенький, тож повірте на слово.",
        materials: "Матеріали: холофайбер (наповнення).",
        dimensions: "Розмір: 31/30/11см.",
        images: [
            "bezhevyi_melanzh_01.jpg",
            "bezhevyi_melanzh_01.jpg",
            "bezhevyi_melanzh_03.jpg"
        ],
        price: 550,
        link: 'bezhevyi_melanzh',
        category: "Подушки"
    },
    {
        id: 8,
        name: "Сірий кіт з рожевими лапками",
        description: "Квадратний котомінімалізм завжди доречний. Сірий м'якенький котоподух з рухомими рожевими лапками та приємною вишитою мордочкою - 100% пасуватиме до будь-якої кімнати.",
        materials: "Ручне плетіння спицями + ручна вишивка + гіпоалергенний наповнювач (холофайбер) = легенький та приємний подух.",
        dimensions: "Розмір: 34/33/13см.",
        images: [
            "siryi_kit_rozhevi_lapky_01.jpg",
            "siryi_kit_rozhevi_lapky_02.jpg",
            "siryi_kit_rozhevi_lapky_03.jpg",
            "siryi_kit_rozhevi_lapky_04.jpg",
            "siryi_kit_rozhevi_lapky_05.jpg",
            "siryi_kit_rozhevi_lapky_06.jpg",
            "siryi_kit_rozhevi_lapky_07.jpg",
            "siryi_kit_rozhevi_lapky_08.jpg"
        ],
        price: 650,
        link: 'siryi_kit_rozhevi_lapky',
        category: "Подушки"
    },
    {
        id: 9,
        name: "Сірий зеленоокий смугач",
        description: "Кожна котоподушка такої моделі унікальна, бо ми ніколи не повторюємо поєднання кольорів та відтінків. Техніка апсайклінгу передбачає повторне використання, тож всі відтінки пряжі ми маємо у обмеженій кількості. Цей котоподух не є виключенням. Його можна дуже довго торкатись і розглядати всі відтінки сірого, а його зелені очі легко вас загіпнотизують.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розмір: 42/25/13см.",
        images: [
            "smugach_siryi_zelenookyi_01.jpg",
            "smugach_siryi_zelenookyi_02.jpg",
            "smugach_siryi_zelenookyi_03.jpg",
            "smugach_siryi_zelenookyi_04.jpg",
            "smugach_siryi_zelenookyi_05.jpg",
            "smugach_siryi_zelenookyi_06.jpg"
        ],
        price: 800,
        link: 'siryi_zelenookyi_smugach',
        category: "Подушки"
    },
    {
        id: 10,
        name: "Жовтий пухнастий котик",
        description: "Пухнастий котоподух чи гладке плетіння? Ця модель поєднує в собі все найліпше. Пухнастий меланжевий верх та темно-синій фактурний низ створюють цікавий ефект котика в штанях. Дуже м'якенький, легенький та жмакальний котоподух прикрасить собою будь-яке місце в домі.",
        materials: "Наповнення - холофайбер, пряжа - \"травичка\" і акрил, очі - гудзики.",
        dimensions: "Розмір: 33/33/13см.",
        images: [
            "temno-syniy_zhovtuvatyi_01.jpg",
            "temno-syniy_zhovtuvatyi_02.jpg",
            "temno-syniy_zhovtuvatyi_03.jpg",
            "temno-syniy_zhovtuvatyi_04.jpg",
            "temno-syniy_zhovtuvatyi_05.jpg",
            "temno-syniy_zhovtuvatyi_06.jpg",
            "temno-syniy_zhovtuvatyi_07.jpg",
            "temno-syniy_zhovtuvatyi_08.jpg"
        ],
        price: 650,
        link: 'zhovtyi_pukhnastyi_kotyk',
        category: "Подушки"
    },
    {
        id: 11,
        name: "Песик з бурштиновими очима",
        description: "Важко описати цю подушку словами. Неймовірне поєднання кольорів в меланжевому плетеному полотні нікого не залишить байдужим, а бурштинові очі дивляться прямо в серце. Неймовірний квадратний песоподух ручного плетіння - в наявності і готовий їхати до вас. Він дивитиметься на вас уважними очима, тішитиме легкою посмішкою та слухатиме висячими м'якими вушками.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розміри: 28/28/13см.",
        images: [
            "pesyk_kvadratnyi_01.jpg",
            "pesyk_kvadratnyi_02.jpg",
            "pesyk_kvadratnyi_03.jpg",
            "pesyk_kvadratnyi_04.jpg",
            "pesyk_kvadratnyi_05.jpg",
            "pesyk_kvadratnyi_06.jpg",
            "pesyk_kvadratnyi_07.jpg",
            "pesyk_kvadratnyi_08.jpg"
        ],
        price: 650,
        link: 'pesyk_burshtynovi_ochi',
        category: "Подушки"
    },
    {
        id: 12,
        name: "Піаніно",
        description: "Подушка-піаніно створена не лише для поціновувачів музики, а й для любителів смужок, монохрому та геометричних орнаментів. Виріб плетено вручну спицями з акрилової пряжі. Подушка дуже м'яка та приємна на дотик.",
        materials: "Матеріали: холофайбер (наповнення).",
        dimensions: "Розміри: 43/30/13см.",
        images: [
            "pianino_01.jpg",
            "pianino_02.jpg",
            "pianino_03.jpg",
            "pianino_04.jpg",
            "pianino_05.jpg",
            "pianino_06.jpg"
        ],
        price: 400,
        link: 'pianino',
        category: "Подушки"
    },
    {
        id: 13,
        name: "Родинне дерево",
        description: "Подушка \"Родинне дерево\" - одна з небагатьох в наявності подушок, з яких можна знімати для прання плетену частину. Цьому плюсу в догляді сприяє проста квадратна форма виробу. Подушка плетена спицями, має з одного боку орнамент фактурних дерев, а з іншого - просто геомертичний орнамент. Плетена частина має застібку-блискавку. В середині - бавовняна подушка, наповнена холофайбером. Легенька, м'яка та нейтрального кольору, подушка чудово пасуватиме до будь-якого інтер'єру.",
        dimensions: "Розміри: менша 29/29/11см, більша 33/32/12см.",
        images: [
            "rodynne_derevo_01.jpg",
            "rodynne_derevo_02.jpg",
            "rodynne_derevo_03.jpg",
            "rodynne_derevo_04.jpg",
            "rodynne_derevo_05.jpg",
            "rodynne_derevo_06.jpg",
            "rodynne_derevo_07.jpg",
            "rodynne_derevo_08.jpg"
        ],
        price: 700,
        link: 'rodynne_derevo',
        category: "Подушки"
    },
    {
        id: 14,
        name: "Сердечко",
        description: "Коли подушку сплетено з пряжі \"травичка\" - це означає лише одне, що всі хотітимуть її торкнутись. Дуже легенька, м'яка та романтична за кольором та формою подушка-сердечко. Має пухнасту поверхню, гіпоалергенний наповнювач, створена для обіймів та відпочинку.",
        dimensions: "Розміри: 49/42/13см.",
        images: [
            "serdechko_01.jpg",
            "serdechko_02.jpg",
            "serdechko_03.jpg",
            "serdechko_04.jpg",
            "serdechko_05.jpg",
            "serdechko_06.jpg"
        ],
        price: 400,
        link: 'serdechko',
        category: "Подушки"
    },
    {
        id: 15,
        name: "Пухкенький песоподух",
        description: "Подушка-іграшка повністю плетена та пошита вручну. Пряжа м'якенька, не колюча, приємна на дотик. Виріб містить гіпоалергенний наповнювач - холофайбер. Приємне поєднання бежевого, молочного та кавового кольорів з милою, вишитою вручну, мордочкою, прикрастить будь-який інтер'єр.",
        dimensions: "Розміри: 34/24/12см.",
        images: [
            "bezhevyi_pesyk_japan_01.jpg",
            "bezhevyi_pesyk_japan_02.jpg",
            "bezhevyi_pesyk_japan_03.jpg",
            "bezhevyi_pesyk_japan_04.jpg",
            "bezhevyi_pesyk_japan_05.jpg"
        ],
        price: 600,
        link: 'pukhkenkyi_pesopodukh',
        category: "Подушки"
    },
    {
        id: 16,
        name: "Жовтий букльований песик",
        description: "Подушку-іграшку плетено та пошито повністю вручну, з цікавим поєднанням кольорів та фактур. Жовта пряжа має дуже гарну об'ємну букльовану фактуру, коричнева - м'якенький однотонний акрил. Виріб плетено спицями, деталі - гачком, мордочка вишита вручну. Песик має гіпоалергенне наповнення - холофайбер. Така подушка стане чудовою окрасою будь-якого інтер'єру та додасть в оселю тепла.",
        dimensions: "Розміри: 34/33/10см.",
        images: [
            "zhovtyi_buklyovanyi_pesyk_01.jpg",
            "zhovtyi_buklyovanyi_pesyk_02.jpg",
            "zhovtyi_buklyovanyi_pesyk_03.jpg",
            "zhovtyi_buklyovanyi_pesyk_04.jpg"
        ],
        price: 700,
        link: 'zhovtyi_bukliovanyi_pesyk',
        category: "Подушки"
    },
    {
        id: 17,
        name: "Сіра меланжева мишка",
        description: "Супермінімалістична, але від цього геть не гірша! М'якенька та легенька мишоподушка відрізняється від овальних подушок лише наявністю вушок та хвостика, і в цьому її родзинка. Виріб плетений спицями з акрилової пряжі, має вишиті очі та носик та гіпоалергенний наповнювач.",
        dimensions: "Розміри: 38/28/12см.",
        images: [
            "sira_melanzheva_myshka_01.jpg",
            "sira_melanzheva_myshka_02.jpg",
            "sira_melanzheva_myshka_03.jpg",
            "sira_melanzheva_myshka_04.jpg"
        ],
        price: 400,
        link: 'sira_melanzheva_myshka',
        category: "Подушки"
    },
    {
        id: 18,
        name: "Сіра букльована мишка",
        description: "Супермінімалістична, але від цього геть не гірша! М'якенька та легенька мишоподушка відрізняється від овальних подушок лише наявністю вушок та хвостика, і в цьому її родзинка. Виріб плетений спицями з акрилової пряжі, має вишиті очі та носик та гіпоалергенний наповнювач.",
        dimensions: "Розміри: 36/23/12см.",
        images: [
            "sira_bukliovana_myshka_01.jpg",
            "sira_bukliovana_myshka_02.jpg",
            "sira_bukliovana_myshka_03.jpg"
        ],
        price: 400,
        link: 'sira_bukliovana_myshka',
        category: "Подушки"
    },
    {
        id: 19,
        name: "Метелик з синіми смужками",
        description: "Смужка завжди на часі. Хочу познайомити вас з таким вараінтом подушки, як метелик. Подушка за формою метелика до сорочки, але дуже м'яка, плетена, смугаста та для вашого дивану. Ця модель подушки є поєднанням молочного і синього кольорів.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розміри: 46/27/12см.",
        images: [
            "metelyky_01.jpg",
            "metelyky_02.jpg",
            "metelyky_03.jpg",
            "metelyky_04.jpg"
        ],
        price: 400,
        link: 'metelyk_syni_smuzhky',
        category: "Подушки"
    },
    {
        id: 20,
        name: "Метелик з червоними смужками",
        description: "Смужка завжди на часі. Хочу познайомити вас з таким вараінтом подушки, як метелик. Подушка за формою метелика до сорочки, але дуже м'яка, плетена, смугаста та для вашого дивану. Ця модель подушки є поєднанням молочного і червоного кольорів.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розміри: 46/27/12см.",
        images: [
            "metelyky_05.jpg",
            "metelyky_06.jpg",
            "metelyky_07.jpg",
            "metelyky_08.jpg"
        ],
        price: 400,
        link: 'metelyk_chervoni_smuzhky',
        category: "Подушки"
    },
    {
        id: 21,
        name: "Лисичка",
        description: "Помаранчева пряжа надихає не лише на рудих котиків. Квадратна лисичка-подушка - чудовий подарунок любителям тварин, бо ж вона значно краща, ніж лисяча шуба! Прикрашає - не гірше (лишень диван, а не людину), а при її створенні ніхто не постраждав. Подушка плетена вручну спицями, очі гачковані, а мордочка вишита вручну. Лисичка виконана з дуже гарного поєднання меланжевої рудо-білої пряжі та однотонної цегляно-рудої. Виріб дуже м'який та приємний на дотик.",
        materials: "Матеріали: холофайбер (наповнення).",
        dimensions: "Розміри: 31/31/12см.",
        images: [
            "lysychky_02.jpg",
            "lysychky_03.jpg",
            "lysychky_04.jpg",
            "lysychky_05.jpg",
            "lysychky_06.jpg",
            "lysychky_07.jpg"
        ],
        price: 550,
        link: 'lysychka',
        category: "Подушки"
    },
    {
        id: 22,
        name: "Синій кит",
        description: "Це один з двох неплетених виробів у \"Плетеному КоТі\". Якось я знайшла серед тканин, що залишились від пошиття одягу та іграшок на замовлення, кілька видів бавовняного вельвету та бавовняну заквітчану фланель. З них мені побачились сплячі кити. І я їх пошила. Наповнення, як і у плетених подушок - холофайбер, а тканини на 100% натуральні.",
        dimensions: "Розміри: 58/24/14см.",
        images: [
            "syniy_kyt_01.jpg",
            "syniy_kyt_02.jpg",
            "syniy_kyt_03.jpg",
            "syniy_kyt_04.jpg"
        ],
        price: 350,
        link: 'syniy_kyt',
        category: "Подушки"
    },
    {
        id: 23,
        name: "Синьо-рожевий кит",
        description: "Це один з двох неплетених виробів у \"Плетеному КоТі\". Якось я знайшла серед тканин, що залишились від пошиття одягу та іграшок на замовлення, кілька видів бавовняного вельвету та бавовняну заквітчану фланель. З них мені побачились сплячі кити. І я їх пошила. Наповнення, як і у плетених подушок - холофайбер, а тканини на 100% натуральні.",
        dimensions: "Розміри: 56/26/14см.",
        images: [
            "synio_rozhevyi_kyt_01.jpg",
            "synio_rozhevyi_kyt_02.jpg",
            "synio_rozhevyi_kyt_03.jpg",
            "synio_rozhevyi_kyt_04.jpg",
            "synio_rozhevyi_kyt_05.jpg"
        ],
        price: 350,
        link: 'synio_rozhevyi_kyt',
        category: "Подушки"
    },
    {
        id: 24,
        name: "Рожевий зайчик",
        description: "Знайомтесь - зайцеподух! Дуже м'якенький, неймовірно рожевий та трошки довговухий! Подушку-іграшку плетено та пошито повністю вручну. Зайчика виконано за допомогою поєднання молочної акрилової пряжі та меланжевої (біла+рожева нитка) пряжі. Виріб дуже м'який та приємний на дотик. Має гіпоалергенне наповнення холофайбер. Вишита вручну мила мордочка нікого не залишить байдужим, тож виріб чудово підійде на подарунок.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розміри: 32/25/12см.",
        images: [
            "rozhevyi_zaichyk_03.jpg",
            "rozhevyi_zaichyk_04.jpg"
        ],
        price: 600,
        link: 'rozhevyi_zaichyk',
        category: "Подушки"
    },
    {
        id: 25,
        name: "Бірюзова зірка",
        description: "Останніми роками цей колір здобув величезної популярності. Одяг, аксесуари, посуд та деталі інтер'єру бірюзового кольору можна зустріти часто, але ми не думаємо, що бірюзового буває забагто, тож ніщо не спинило Плетеного КоТа додати в свої товари бірюзову зірочку-подушку. Гладенька меланжева пряжа та лаконічний силует - завжди доречні в інтер'єрі. Тож така подушка прикрасить собою будь-яку оселю.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розмір: 46/12см.",
        images: [
            "biryuzova_zirka_01.jpg",
            "biryuzova_zirka_02.jpg",
            "biryuzova_zirka_03.jpg",
            "biryuzova_zirka_04.jpg",
            "biryuzova_zirka_05.jpg"
        ],
        price: 500,
        link: 'biryuzova_zirka',
        category: "Подушки"
    },
    {
        id: 26,
        name: "Зірка в червоних тонах",
        description: "Нарешті така подушка з'явилась в нашому асортименті! М'яка, плетена вручну, кольорова та п'ятикутна подушкоЗірка готова прикрашати собою вашу оселю, або стати зоряним подарунком для близької людини. Лишень придивіться до цього поєднання кольорів: темно-бордовий, фуксія, рожевий та все це відтіняється білою ниточкою.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розмір: 48/12см.",
        images: [
            "zirka_chervoni_tony_01.jpg",
            "zirka_chervoni_tony_02.jpg",
            "zirka_chervoni_tony_03.jpg",
            "zirka_chervoni_tony_04.jpg",
            "zirka_chervoni_tony_05.jpg"
        ],
        price: 500,
        link: 'zirka_chervoni_tony',
        category: "Подушки"
    },
    {
        id: 27,
        name: "Бузкова зірка",
        description: "Пастельні світлі відтінки - завжди доречні, а світло-бузковий колір і досі в трендах. Плетена вручну подушка-зірка прикрасить собою будь-який диван чи ліжечко. Подушка дуже м'яка та приємна на дотик, виконана з цікавої меланжевох пряжі, тож не є нудною та однотонною. Виріб цікаво не лише обіймати та підкладати під голову, а й - розглядати.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розмір: 48/12см.",
        images: [
            "buzkova_zirka_01.jpg",
            "buzkova_zirka_02.jpg",
            "buzkova_zirka_03.jpg",
            "buzkova_zirka_04.jpg"
        ],
        price: 500,
        link: 'buzkova_zirka',
        category: "Подушки"
    },
    {
        id: 28,
        name: "Котосилует",
        description: "Мінімалізм в тренді, тож ця модель котоПодушки як ніколи на часі! Плетений вручну з гарної меланжевої пряжі - котоподух має неймовірний вигляд та супер-приємний на дотик.",
        materials: "Матеріали: акрил (пряжа), холофайбер (наповнення).",
        dimensions: "Розмір: 46/33/15см.",
        images: [
            "kotosyluet_01.jpg",
            "kotosyluet_02.jpg",
            "kotosyluet_03.jpg",
            "kotosyluet_04.jpg",
            "kotosyluet_05.jpg"
        ],
        price: 700,
        link: 'kotosyluet',
        category: "Подушки"
    },
]

export default pillows